<?php
/* Template name: Episode Page */
defined( 'ABSPATH' ) || exit;
get_header();
?>
<div class="siteWrapper episode">
    <div class="slick">
      <div>
        <section class="episode-slider">
          <div class="episode-slider_description">
            <h2>ФОРМУЛА правди</h2>
            <p>Формула правди — це проєкт трьох онлайн-медіа, а саме Єден радіо (Ужгород), ЛЮК (Харків) та Urban
              Space Radio (Івано-Франківськ). Три редакції об’єдналися, щоб створити аудіальну методичку, як
              користуватися інформацією в повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки,
              а саме: соціальні мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці
              ділитимуться методами та прийомами обробки, аналізу інформації.</p>
            <div class="btn">
              <a href="#">слухати</a>
            </div>
          </div>
          <div class="episode-slider_img">
            <div class="podcastCart episodeCart">
              <img alt="1" src="assets/img/temp/slider_img.png">
            </div>
          </div>
        </section>
        <section class="episode-items">
          <h2>ЕПІЗОДИ</h2>
          <a class="episode-items_item" href="#">
            <img alt="1" src="assets/img/temp/podcasts/3.png">
            <div class="descriptions">
              <h3>ТРЕЙЛЕР</h3>
              <p>Три редакції об’єдналися, щоб створити аудіальну методичку, як користуватися інформацією в
                повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки, а саме: соціальні
                мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці ділитимуться методами та
                прийомами обробки, аналізу інформації.</p>
            </div>
          </a>
          <a class="episode-items_item" href="#">
            <img alt="1" src="assets/img/temp/podcasts/1.png">
            <div class="descriptions">
              <h3>епізод 1</h3>
              <p>Три редакції об’єдналися, щоб створити аудіальну методичку, як користуватися інформацією в
                повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки, а саме: соціальні
                мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці ділитимуться методами та
                прийомами обробки, аналізу інформації.</p>
            </div>
          </a>
          <a class="episode-items_item" href="#">
            <img alt="1" src="assets/img/temp/podcasts/2.png">
            <div class="descriptions">
              <h3>епізод 2</h3>
              <p>Три редакції об’єдналися, щоб створити аудіальну методичку, як користуватися інформацією в
                повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки, а саме: соціальні
                мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці ділитимуться методами та
                прийомами обробки, аналізу інформації.</p>
            </div>
          </a>
          <a class="episode-items_item" href="#">
            <img alt="1" src="assets/img/temp/podcasts/4.png">
            <div class="descriptions">
              <h3>епізод 3</h3>
              <p>Три редакції об’єдналися, щоб створити аудіальну методичку, як користуватися інформацією в
                повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки, а саме: соціальні
                мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці ділитимуться методами та
                прийомами обробки, аналізу інформації.</p>
            </div>
          </a>
          <a class="episode-items_item" href="#">
            <img alt="1" src="assets/img/temp/podcasts/5.png">
            <div class="descriptions">
              <h3>епізод 4</h3>
              <p>Три редакції об’єдналися, щоб створити аудіальну методичку, як користуватися інформацією в
                повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки, а саме: соціальні
                мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці ділитимуться методами та
                прийомами обробки, аналізу інформації.</p>
            </div>
          </a>
          <a class="episode-items_item" href="#">
            <img alt="1" src="assets/img/temp/podcasts/6.png">
            <div class="descriptions">
              <h3>епізод 5</h3>
              <p>Три редакції об’єдналися, щоб створити аудіальну методичку, як користуватися інформацією в
                повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки, а саме: соціальні
                мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці ділитимуться методами та
                прийомами обробки, аналізу інформації.</p>
            </div>
          </a>
          <a class="episode-items_item" href="#">
            <img alt="1" src="assets/img/temp/podcasts/3.png">
            <div class="descriptions">
              <h3>епізод 6</h3>
              <p>Три редакції об’єдналися, щоб створити аудіальну методичку, як користуватися інформацією в
                повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки, а саме: соціальні
                мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці ділитимуться методами та
                прийомами обробки, аналізу інформації.</p>
            </div>
          </a>
          <a class="episode-items_item" href="#">
            <img alt="1" src="assets/img/temp/podcasts/1.png">
            <div class="descriptions">
              <h3>епізод 7</h3>
              <p>Три редакції об’єдналися, щоб створити аудіальну методичку, як користуватися інформацією в
                повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки, а саме: соціальні
                мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці ділитимуться методами та
                прийомами обробки, аналізу інформації.</p>
            </div>
          </a>
        </section>
      </div>
      <div>
        <section class="episode-slider">
          <div class="episode-slider_description">
            <h2>ФОРМУЛА правди</h2>
            <p>Формула правди — це проєкт трьох онлайн-медіа, а саме Єден радіо (Ужгород), ЛЮК (Харків) та Urban
              Space Radio (Івано-Франківськ). Три редакції об’єдналися, щоб створити аудіальну методичку, як
              користуватися інформацією в повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки,
              а саме: соціальні мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці
              ділитимуться методами та прийомами обробки, аналізу інформації.</p>
            <div class="btn">
              <a href="#">слухати</a>
            </div>
          </div>
          <div class="episode-slider_img">
            <div class="podcastCart episodeCart">
              <img alt="1" src="assets/img/temp/slider_img.png">
            </div>
          </div>
        </section>
        <section class="episode-items">
          <h2>ЕПІЗОДИ</h2>
          <a class="episode-items_item" href="#">
            <img alt="1" src="assets/img/temp/podcasts/3.png">
            <div class="descriptions">
              <h3>ТРЕЙЛЕР</h3>
              <p>Три редакції об’єдналися, щоб створити аудіальну методичку, як користуватися інформацією в
                повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки, а саме: соціальні
                мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці ділитимуться методами та
                прийомами обробки, аналізу інформації.</p>
            </div>
          </a>
          <a class="episode-items_item" href="#">
            <img alt="1" src="assets/img/temp/podcasts/1.png">
            <div class="descriptions">
              <h3>епізод 1</h3>
              <p>Три редакції об’єдналися, щоб створити аудіальну методичку, як користуватися інформацією в
                повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки, а саме: соціальні
                мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці ділитимуться методами та
                прийомами обробки, аналізу інформації.</p>
            </div>
          </a>
          <a class="episode-items_item" href="#">
            <img alt="1" src="assets/img/temp/podcasts/2.png">
            <div class="descriptions">
              <h3>епізод 2</h3>
              <p>Три редакції об’єдналися, щоб створити аудіальну методичку, як користуватися інформацією в
                повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки, а саме: соціальні
                мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці ділитимуться методами та
                прийомами обробки, аналізу інформації.</p>
            </div>
          </a>
          <a class="episode-items_item" href="#">
            <img alt="1" src="assets/img/temp/podcasts/4.png">
            <div class="descriptions">
              <h3>епізод 3</h3>
              <p>Три редакції об’єдналися, щоб створити аудіальну методичку, як користуватися інформацією в
                повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки, а саме: соціальні
                мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці ділитимуться методами та
                прийомами обробки, аналізу інформації.</p>
            </div>
          </a>
          <a class="episode-items_item" href="#">
            <img alt="1" src="assets/img/temp/podcasts/5.png">
            <div class="descriptions">
              <h3>епізод 4</h3>
              <p>Три редакції об’єдналися, щоб створити аудіальну методичку, як користуватися інформацією в
                повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки, а саме: соціальні
                мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці ділитимуться методами та
                прийомами обробки, аналізу інформації.</p>
            </div>
          </a>
          <a class="episode-items_item" href="#">
            <img alt="1" src="assets/img/temp/podcasts/6.png">
            <div class="descriptions">
              <h3>епізод 5</h3>
              <p>Три редакції об’єдналися, щоб створити аудіальну методичку, як користуватися інформацією в
                повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки, а саме: соціальні
                мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці ділитимуться методами та
                прийомами обробки, аналізу інформації.</p>
            </div>
          </a>
          <a class="episode-items_item" href="#">
            <img alt="1" src="assets/img/temp/podcasts/3.png">
            <div class="descriptions">
              <h3>епізод 6</h3>
              <p>Три редакції об’єдналися, щоб створити аудіальну методичку, як користуватися інформацією в
                повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки, а саме: соціальні
                мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці ділитимуться методами та
                прийомами обробки, аналізу інформації.</p>
            </div>
          </a>
          <a class="episode-items_item" href="#">
            <img alt="1" src="assets/img/temp/podcasts/1.png">
            <div class="descriptions">
              <h3>епізод 7</h3>
              <p>Три редакції об’єдналися, щоб створити аудіальну методичку, як користуватися інформацією в
                повсякденному житті у різних сферах. Подкасти поділені на тематичні блоки, а саме: соціальні
                мережі, реклама, журналістика, історія, культура. У цих напрямках фахівці ділитимуться методами та
                прийомами обробки, аналізу інформації.</p>
            </div>
          </a>
        </section>
      </div>
    </div>
    <section class="episode-partners">
      <div class="episode-partners_partner">
        <div class="label">партнер</div>
        <img alt="1" src="assets/img/temp/partners/1.png">
      </div>
      <div class="episode-partners_partner">
        <div class="label">партнер</div>
        <img alt="2" src="assets/img/temp/partners/2.png">
      </div>
      <div class="episode-partners_partner">
        <div class="label">партнер</div>
        <img alt="3" src="assets/img/temp/partners/3.png">
      </div>
      <div class="episode-partners_partner">
        <div class="label">автор</div>

      </div>
    </section>
    <section class="episode-description">
      <p>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Praesent in augue nunc. Fusce in consectetur mi.
        Nullam a congue sapien. Nulla in vulputate mauris, in tempor eros.</p>
      <p>Aliquam ut mollis tortor, at lobortis quam. Sed tempus aliquam ultricies. Mauris enim felis, accumsan ac
        elementum ac, varius nec purus.</p>
    </section>
  </div>
<?php get_footer();?>